{"</s>": 0, "<unk>": 1, ",": 2, "\u2581the": 3, "\u2581\u0627\u0648\u0631": 4, ".": 5, "\u2581\u06a9\u06d2": 6, "\u2581and": 7, "\u2581\u06c1\u06d2": 8, "\u2581(": 9, "\u2581of": 10, "\u2581\u0633\u06d2": 11, "\u2581\u06a9\u06cc": 12, "\u2581\u0645\u06cc\u06ba": 13, ")": 14, "\u2581to": 15, "\u2581\u06a9\u0648": 16, "\u2581you": 17, "\u2581\u0646\u06d2": 18, "\u2581\u06a9\u06c1": 19, "\u2581\u0627\u0633": 20, "\u2581\u06c1\u06cc\u06ba": 21, "\u2581is": 22, "\u060c": 23, "\u2581\u0627\u0646": 24, "\u2581a": 25, "\u2581in": 26, "\u2581\u062a\u0648": 27, "\u2581\u0648\u06c1": 28, "\u2581\u06a9\u0627": 29, "\u2581\u067e\u0631": 30, "\u2581they": 31, "\u2581that": 32, "\u2581\u062c\u0648": 33, "\u2581them": 34, "\u2581\u0627": 35, "\u2581\u062a\u0645": 36, "\u2581\u06c1\u0645": 37, "\u2581not": 38, "\u2581\u06d4": 39, "\u064f": 40, "\u2581for": 41, "\u2581will": 42, "\u2581Allah": 43, "\u2581\u0646\u06c1\u06cc\u06ba": 44, "\u2581\u06cc\u06c1": 45, "\u2581who": 46, "\u2581\u06a9\u0631": 47, "\u2581\u06a9\u06cc\u0627": 48, "\u2581\u0627\u0644\u0644\u06c1": 49, "\u2581\u0646\u06c1": 50, "\u2581be": 51, ":": 52, "\u2581it": 53, "\u2581\u06c1\u0648": 54, "\u2581have": 55, "\u2581are": 56, "\u2581And": 57, "\u0650": 58, "\u2581their": 59, ";": 60, "\u2581He": 61, "\u2581\u0628\u06be\u06cc": 62, "\u2581We": 63, "\u0648\u06ba": 64, "\u2581with": 65, "s": 66, "!": 67, "\u2581from": 68, "\u2581\u06af\u06d2": 69, "\u2581\u0627\u067e\u0646\u06d2": 70, "\u2581God": 71, "\u2581\u201c": 72, "\u2581": 73, "\u2581\u0627\u06cc\u06a9": 74, "?": 75, "\u2581your": 76, "\u2581\u062e\u062f\u0627": 77, "\u2581those": 78, "\u2581\u06c1\u06cc": 79, "\u2581\u067e\u06be\u0631": 80, "\u2581Lord": 81, "\u2581\"": 82, "\u2581\u06a9\u0631\u062a\u06d2": 83, "\u2581\u201d": 84, "\u2581\u06af\u0627": 85, "\u2581\u062c\u0628": 86, "\u2581he": 87, "\u2581\u0622\u067e": 88, "\u2581\u0644\u0626\u06d2": 89, "\u2581do": 90, "\u0633": 91, "\u2581\u06a9\u0631\u0646\u06d2": 92, "\u2581\u062c\u0633": 93, "\u2581\u06a9\u0648\u0626\u06cc": 94, "\u2581on": 95, "\u2581\u0644\u0648\u06af": 96, "\u2581I": 97, "\u2581what": 98, "\u2581him": 99, "\u2581his": 100, "\u2581\u0648\u0627\u0644\u0627": 101, "\u2581\u0627\u06af\u0631": 102, "\u2581as": 103, "\u2581\u0644\u0648\u06af\u0648\u06ba": 104, "\u2581[": 105, "\u06d2": 106, "\u2581has": 107, "\u2581said": 108, "\u2581\u06a9\u0686\u06be": 109, "\u2581shall": 110, "\u2581when": 111, "\u2581\u0637\u0631\u0641": 112, "\u2581we": 113, "\u2581:": 114, "\u2581\u062a\u06be\u06d2": 115, "\u2581\u062a\u0645\u06c1\u0627\u0631\u06d2": 116, "\u0646": 117, "\u2581but": 118, "\u2581\u06c1\u0648\u06ba": 119, "\u2581all": 120, "\u0670": 121, "\u2581-": 122, "\u2581\u062a\u06be\u0627": 123, "-": 124, "\u2581people": 125, "\u2581\u0633\u0628": 126, "\u2581\u0627\u06cc\u0645\u0627\u0646": 127, "'": 128, "\u2581\u0627\u0646\u06c1\u06cc\u06ba": 129, "\u2581which": 130, "\u2581was": 131, "\u2581\u0627\u067e\u0646\u06cc": 132, "\u2581\u062f\u06cc\u0627": 133, "\u2581\u0644\u06cc\u06d2": 134, "\u2581\u060c": 135, "\u2581by": 136, "\u2581or": 137, "\u2581\u0648": 138, "\u2581\u06a9\u06c1\u0627": 139, "\u2581this": 140, "\u2581if": 141, "\u2581were": 142, "\u2581\u0631\u0628": 143, "\u2581\u0648\u0627\u0644\u06d2": 144, "\u2581\u062a\u0645\u06c1\u06cc\u06ba": 145, "\u2581\u062f\u06d2": 146, "\u2581\u06a9\u0631\u0648": 147, "\u2581then": 148, "\u2581so": 149, "\u200c": 150, "\u06cc": 151, "\u2581us": 152, "\u2581\u0627\u0633\u06d2": 153, "\u2581\u06cc\u0627": 154, "\u2581one": 155, "\u2581The": 156, "\u2581\u0633\u0627\u062a\u06be": 157, "\u2019": 158, "\u2581\u0628\u0627\u062a": 159, "\u2581\u0632\u0645\u06cc\u0646": 160, "\u2581His": 161, "\u2581no": 162, "\u2581\u067e\u0627\u0633": 163, "\u2581\u0628\u06d2": 164, "\u2581\u0631\u06c1\u06d2": 165, "\u2581They": 166, "\u2581\u0637\u0631\u062d": 167, "\u2581say": 168, "\u2581\u062f\u0646": 169, "\u2581had": 170, "\u2581\u06a9\u0631\u06cc\u06ba": 171, "\u2581\u2014": 172, "\u2581\u062c\u0627\u0626\u06d2": 173, "\u2581\u062c\u0646": 174, "]": 175, "\u2581\u0627\u06d2": 176, "\u2581\u06a9\u0633\u06cc": 177, "\u2581\u06c1\u06d2\u06d4": 178, "\u2581me": 179, "\u2581there": 180, "\u2581may": 181, "\u2581earth": 182, "\u2581\u0628\u06c1\u062a": 183, "\u2581\u06c1\u0631": 184, "\u2581an": 185, "\u2581would": 186, "\u2581\u0639\u0630\u0627\u0628": 187, "\u2581\u061f": 188, "\u061f": 189, "\u2581\u0628\u06cc\u0634\u06a9": 190, ".\"": 191, "\u2581Him": 192, "\u2581\u0648\u0627\u0644\u0648\u06ba": 193, "\u2581\u06a9\u0631\u062a\u0627": 194, "\u2581\u062a\u06a9": 195, "\u2581my": 196, "\u2581\u06af\u06cc\u0627": 197, "\u2581\u06c1\u0648\u0626\u06d2": 198, "\u2581our": 199, "\u2581ye": 200, "\u2581\u0644\u06d2": 201, "\u2581\u0627\u0644\u0644\u0647": 202, "\u2581been": 203, "\u2581believe": 204, "\u2581upon": 205, "\u2581\u06c1\u0645\u0627\u0631\u06d2": 206, "\u2581\u062f\u0648": 207, "\u2581But": 208, "\u2581\u0627\u0633\u06cc": 209, "\u2581\u067e\u06c1\u0644\u06d2": 210, "\u2581)": 211, "\u2581'": 212, "\u2581good": 213, "\u2581\u06a9\u0627\u0645": 214, "\u2581So": 215, "\u2581\u067e\u0631\u0648\u0631\u062f\u06af\u0627\u0631": 216, "\u2581before": 217, "\u2581\u06a9\u0631\u06d2": 218, "\u2581\u0648\u0642\u062a": 219, "\u2581Jehovah": 220, "\u2581\u062f\u06cc": 221, "\u2581\u0622\u0633\u0645\u0627\u0646": 222, "\u2581\u0631\u0633\u0648\u0644": 223, "\u2581can": 224, "\u2581\u0645": 225, "\u064e": 226, "\u2581made": 227, "\u2581\u06c1\u0648\u0627": 228, "\u2581\u0628\u0639\u062f": 229, "\u2581\u0645\u06cc\u0631\u06d2": 230, "\u2581\u06cc\u06c1\u0648\u0648\u0627\u06c1": 231, "\u2581\u0627\u0646\u06c1\u0648\u06ba": 232, "\u0651": 233, "\u2581did": 234, "\u2581come": 235, "\u2581only": 236, "\u2581know": 237, "\u06cc\u06ba": 238, "\u2581among": 239, "\u2581\u06c1\u0645\u06cc\u06ba": 240, "\u0646\u06d2": 241, "\u2581\u0645\u06af\u0631": 242, "\u2581at": 243, "\u2581\u0634\u06a9": 244, "\u2581whom": 245, "ing": 246, "\u2581\u062c\u0627\u0626\u06cc\u06ba": 247, "\u2581sent": 248, "\u2581\u0648\u0647": 249, "\u2581any": 250, "\u2581\u0686\u06cc\u0632": 251, "),": 252, "\u2581\u067e\u06cc\u062f\u0627": 253, "\u2581down": 254, "\u2581\u062a\u0627\u06a9\u06c1": 255, "\u2581\u062d\u06a9\u0645": 256, "\u2581\u0645\u062c\u06be\u06d2": 257, "\u2581Day": 258, "\u2581\u06a9\u062a\u0627\u0628": 259, "\u2581\u0648\u06c1\u06cc": 260, "\u2581day": 261, "\u2581\u0634\u062e\u0635": 262, "\u2581indeed": 263, "\u2581\u062a\u06be\u06cc": 264, "\u2581\u067e\u0633": 265, "\u2581out": 266, "\u2581\u0642\u0648\u0645": 267, "\u2581Our": 268, "\u2581Then": 269, "\u0627": 270, "\u2581about": 271, "\u2581unto": 272, "\u2581life": 273, "\u2581Say": 274, "\u2581nor": 275, "\u06cc\u0627": 276, "\u2581You": 277, "\u2581\u0628\u0691\u0627": 278, "\u2581\u062d\u0642": 279, "\u2581\u2018": 280, "\u2581than": 281, "\u2581\u06a9": 282, "\u2581should": 283, "\u2581\u062c\u0627\u0646": 284, ").": 285, "\u2581make": 286, "\u2581surely": 287, "\u2581\u06c1\u0645\u0627\u0631\u06cc": 288, "\u2581\u06af\u06cc": 289, "\u2581some": 290, "\u2581\u062f\u06cc\u06ba": 291, "\u2581\u062a\u0645\u06c1\u0627\u0631\u06cc": 292, "\u2581\u06a9\u0631\u0646\u0627": 293, "\u064b": 294, "\u2581\u0644\u06cc\u06a9\u0646": 295, "\u2581\u06af\u0626\u06d2": 296, "\u2581\u06a9\u06c1\u06c1": 297, "\u2581It": 298, "\u2581other": 299, "\u2581\u06c1\u0648\u06af\u0627": 300, "\u2581away": 301, "\u06c1": 302, "\u2581things": 303, "\u2581\u0644\u06cc\u0627": 304, "\u2581truth": 305, "\u2581All": 306, "\u2581see": 307, "\u2581over": 308, "\u2581against": 309, "\u2581\u0633\u06a9\u062a\u06d2": 310, "\u2581give": 311, "\u2581\u0633\u0648\u0627": 312, "\u2581O": 313, "\u2581fear": 314, "\u2581\u062f": 315, "\u2581\u06c1\u06cc\u06ba\u06d4": 316, "\u2581after": 317, "\u2581\u0627\u06cc\u0633\u06d2": 318, "\u2581into": 319, "\u2581When": 320, "\u2581way": 321, "\u2581heavens": 322, "\u2581\u0632\u06cc\u0627\u062f\u06c1": 323, "\u2581\u0627\u0628": 324, "\u2581\u0633\u0648": 325, "\u2581If": 326, "\u2581What": 327, "\u2581\u06a9\u06c1\u062a\u06d2": 328, "O": 329, "\u2581\u06c1\u062f\u0627\u06cc\u062a": 330, "\u2581men": 331, "\u2581except": 332, "\u2581\u062a\u0639\u0627\u0644\u06cc": 333, "\u2581up": 334, "\u2581\u0628\u0646\u0627": 335, "\u2581\u0645\u06cc\u0631\u06cc": 336, "\u2581its": 337, "\u2581thou": 338, ".\u201d": 339, "\u2581\u0622\u0626\u06d2": 340, "\u2581like": 341, "\u2581evil": 342, "\u2581does": 343, "\u2581\u0631\u06c1\u0627": 344, "\u2581\u062f\u06cc\u062a\u0627": 345, "\u0627\u0648\u0631": 346, "\u2581\u0631\u0627\u06c1": 347, "\u2581\u062a\u0645\u06c1\u0627\u0631\u0627": 348, "\u2581\u0645\u062f\u062f": 349, "\u2581\u06cc\u06c1\u06cc": 350, "\u2581In": 351, "\u2581\u06af\u06be\u0631": 352, "\u2581\u0628\u0691\u06cc": 353, "the": 354, "\u2581punishment": 355, "\u2581\u0627\u06cc\u0633\u0627": 356, "\u2581how": 357, "\u2581\u0635\u0631\u0641": 358, "\u2581time": 359, "\u2581\u062c\u0633\u06d2": 360, "\u2581Jesus": 361, "\u2581\u06c1\u0648\u062a\u0627": 362, "\u2581\u062f\u0644": 363, "\u2581\u0644\u0627\u0626\u06d2": 364, "\u2581Book": 365, "\u2581given": 366, "\u2581\u06af\u0626\u06cc": 367, "\u2581\u06a9\u06cc\u0644\u0626\u06d2": 368, "\u2581\u06a9\u06cc\u0648\u06ba": 369, "\u2581\u0628\u0644\u06a9\u06c1": 370, "\u2581\u06cc\u0642\u06cc\u0646\u0627": 371, "\u2581\u06a9\u06c1\u06cc\u06ba": 372, "\u2581man": 373, "\u2581created": 374, "\u2581\u0686\u0627\u06c1\u062a\u0627": 375, "\u2581Indeed": 376, "\u2581\u0639\u0644\u0645": 377, "\u2581\u0646\u0627\u0632\u0644": 378, "\u2581\u06c1\u0648\u0626\u06cc": 379, "\u2581\u0632\u0646\u062f\u06af\u06cc": 380, "\u2581take": 381, "\u2581\u062f\u0648\u0646\u0648\u06ba": 382, "\u2581more": 383, "\u2581\u062e\u0648\u062f": 384, "\u2581\u2019": 385, "\u2581\u062f\u0648\u0633\u0631\u06d2": 386, "\u2581\u062c\u0627\u062a\u0627": 387, "\u2581most": 388, "\u2581\u062c\u0627\u0646\u062a\u0627": 389, "\u2581\u06cc\u0627\u062f": 390, "\u2581believers": 391, "\u2581\u062f\u06cc\u062a\u06d2": 392, "\u2581\u062c\u0627\u0624": 393, "\u2581signs": 394, "\u2581\u0637\u0648\u0631": 395, "\u2581world": 396, "\u2581\u0628\u0627\u0631\u06d2": 397, "\u2581\u06cc\u0633\u0648\u0639": 398, "\u2581themselves": 399, "\u2581\u0631\u06a9\u06be\u062a\u06d2": 400, "\u2581\u0628\u06cc\u0627\u0646": 401, "\u2581her": 402, "\u2581because": 403, "\u2581\u0648\u0627\u0644\u06cc": 404, "\u2581Those": 405, "\u2581Do": 406, "\u2581Who": 407, "\u2581two": 408, "\u0627\u0633": 409, "\u2581\u0627\u0639\u0645\u0627\u0644": 410, "\u2581turn": 411, "\u06d4": 412, "\u2581\u06a9\u0633": 413, "\u2581\u0627\u067e\u0646\u0627": 414, "\u2581thee": 415, "\u2581This": 416, "\u2581\u062c\u0627": 417, "\u2581right": 418, "\"": 419, "\u2581That": 420, "in": 421, "\u2581My": 422, "\u2581\u062e\u0648\u0628": 423, "\u2581How": 424, "\u2581\u06c1\u0648\u0646\u06d2": 425, "\u2581knowledge": 426, "\u2581\u0628": 427, "\u2581\u062a\u0645\u0627\u0645": 428, "\u2581deeds": 429, "\u2581\u062d\u0627\u0635\u0644": 430, "\u2581\u06c1\u0645\u06cc\u0634\u06c1": 431, "\u2581\u0627\u0627\u0644\u0644\u0647": 432, "\u2581such": 433, "\u2581hearts": 434, "\u2581\u0639\u0645\u0644": 435, "\u2581\u062f\u0646\u06cc\u0627": 436, "\u2581faith": 437, "\u2581between": 438, "\u2581came": 439, "\u2581\u2013": 440, "ed": 441, "\u2581Messenger": 442, "\u2581let": 443, "\u2581\u0645\u06cc\u0631\u0627": 444, "\u2581even": 445, "\u2581\u06cc\u06c1\u0627\u06ba": 446, "\u2581help": 447, "\u2581bring": 448, "\u2581\u0646\u06cc\u06a9": 449, "\u2581worship": 450, "\u2581\u0642\u06cc\u0627\u0645\u062a": 451, "\u2581back": 452, "\u2581Bible": 453, "\u2581\u0645\u0648\u0633\u06cc": 454, "\u2581every": 455, "\u2581\u062f\u06cc\u0646\u06d2": 456, "\u2581others": 457, "\u2581many": 458, "\u2581\u0636\u0631\u0648\u0631": 459, "\u2581these": 460, "\u2581.": 461, "\u2581am": 462, "\u2581\u06f1": 463, "\u2581\u0686\u06be\u0648\u0691": 464, "\u2581\u0627\u06cc\u0633\u06cc": 465, "\u2581\u0639\u0637\u0627": 466, "\u2581\u06a9\u0648\u0646": 467, "\u2581\u0628\u06c1\u062a\u0631": 468, "\u2581\u0641\u0631\u0645\u0627\u06cc\u0627": 469, "\u2581while": 470, "\u2581\u0628\u0627\u067e": 471, "\u2581\u0638\u0627\u06c1\u0631": 472, "\u2581\u0646\u0635\u06cc\u062d\u062a": 473, "\u2581another": 474, "\u2581\u062f\u06cc\u06a9\u06be": 475, "\u0628\u06be\u06cc": 476, "\u0627\u06d2": 477, "\u2581\u0628\u0639\u0636": 478, "\u2581\u0631\u06c1\u06cc\u06ba": 479, "\u2581could": 480, "\u2581\u0633\u062e\u062a": 481, "\u2581never": 482, "\u2581clear": 483, "\u2581own": 484, "of": 485, "\u2581\u0622\u062e\u0631\u062a": 486, "\u2581mercy": 487, "\u2581\u067e\u0627\u06a9": 488, "\u2581\u06a9\u0627\u0641\u0631\u0648\u06ba": 489, "\u2581ask": 490, "\u2581\u0644\u0648": 491, "\u2581\u0644\u06af\u06d2": 492, "I": 493, "\u2581\u0633\u06a9\u062a\u0627": 494, "\u2581certainly": 495, "\u2581\u0641\u0631\u0645\u0627": 496, "\u2581well": 497, "\u2581knows": 498, "\u2581hath": 499, "\u2581\u06a9\u0641\u0631": 500, "\u2581\u0646\u0627\u0645": 501, "\u2581\u062c\u0627\u062a\u06d2": 502, "\u2581reward": 503, "\u2581\u0648\u0639\u062f\u06c1": 504, "\u2581\u062c\u0627\u0646\u062a\u06d2": 505, "\u2581\u0645\u0627\u0644": 506, "\u2581Moses": 507, "\u2581\u0633\u0627\u0645\u0646\u06d2": 508, "\u2581\u0686\u0627\u06c1\u06d2": 509, "\u2581follow": 510, "\u2581forth": 511, "\u2581\u0627\u062e\u062a\u06cc\u0627\u0631": 512, "\u2581\u0642\u0633\u0645": 513, "\u2581For": 514, "\u0633\u06d2": 515, "to": 516, "\u2581also": 517, "We": 518, "\u2581\u0631\u062d\u0645\u062a": 519, "\u2581\u0627\u0644\u0633\u0644\u0627\u0645": 520, "\u2581\u06c1\u0648\u062a\u06d2": 521, "\u2581\u06a9\u0626\u06d2": 522, "\u2581\u0634\u06cc\u0637\u0627\u0646": 523, "\u2581\u0639\u0628\u0627\u062f\u062a": 524, "\u2581\u0638\u0644\u0645": 525, "\u2581\u0641\u06cc\u0635\u0644\u06c1": 526, "\u2581land": 527, "\u2581verily": 528, "\u2581\u067e\u0627\u0646\u06cc": 529, "e": 530, "\u2581\u0648\u062c\u06c1": 531, "\u2581find": 532, "\u2581\u062c\u06af\u06c1": 533, "\u2581where": 534, "\u2581A": 535, "\u2581\u0645\u0633\u06cc\u062d": 536, "\u2581\u062f\u0631\u0645\u06cc\u0627\u0646": 537, "\u06cc\u06c1": 538, "\u2581\u0628\u0646\u0627\u06cc\u0627": 539, "\u2581\u06a9\u0627\u0641\u0631": 540, "\u0627\u0646": 541, "\u06cc\u0639\u0646\u06cc": 542, "\u2581\u06c1\u0627\u06ba": 543, "\u2581\u062c\u0646\u06c1\u0648\u06ba": 544, "\u2581she": 545, "\u2581true": 546, "\u2581\u0645\u0639\u0644\u0648\u0645": 547, "\u2581revealed": 548, "\u2581\u067e\u06cc\u0686\u06be\u06d2": 549, "\u2581women": 550, "\u2581therein": 551, "(": 552, "\u2581better": 553, "\u2581\u0646\u0634\u0627\u0646\u06cc": 554, "\u2581\u062f\u0627\u062e\u0644": 555, "\u2581go": 556, "\u2581\u062d\u0627\u0644\u0627\u0646\u06a9\u06c1": 557, "\u2581\u0628\u0691\u06d2": 558, "\u2581\u0631\u06a9\u06be\u0627": 559, "\u2581\u0622": 560, "\u2581\u0627\u0646\u0633\u0627\u0646": 561, "\u2581\u06a9\u06cc\u0633\u06d2": 562, "\u2581\u0631\u06c1\u0646\u06d2": 563, "\u2581Surely": 564, "\u2581might": 565, "\u2581\u062c\u0627\u0646\u06d2": 566, "?\"": 567, "\u2581great": 568, "\u2581\u0628\u0627\u0626\u0628\u0644": 569, "\u2581Verily": 570, "\u2581gave": 571, "\u2581brought": 572, "\u2581\u0627\u06c1\u0644": 573, "\u2581\u0631\u0627\u062a": 574, "\u2581until": 575, "\u062a": 576, "\u2581used": 577, "\u2581each": 578, "\u2581As": 579, "\u2581\u0622\u06af": 580, "\u2581\u0642\u0627\u0626\u0645": 581, "ly": 582, "\u06a9\u06d2": 583, "\u2581love": 584, "\u2581night": 585, "\u2581\u0686\u0627\u06c1\u062a\u06d2": 586, "\u2581\u0622\u06cc\u0627": 587, "\u2581\u06c1\u0627\u062a\u06be": 588, "\u2581\u062d\u06a9\u0645\u062a": 589, "\u2581\u06a9\u0628\u06be\u06cc": 590, "\u2581Most": 591, "\u2581become": 592, "\u2581\u062f\u06cc\u06a9\u06be\u0627": 593, "\u2581being": 594, "\u2581\u061b": 595, "\u2581guidance": 596, "\u2581death": 597, "\u2581thy": 598, "\u2581]": 599, "\u2581\u062f\u06cc\u062c\u0626\u06d2": 600, "\u2581place": 601, "\u2581call": 602, "\u2581\u06af\u0648\u0627\u06c1": 603, "\u2581\u06c1\u0648\u062a\u06cc": 604, "\u2581wrong": 605, "\u2581\u062c\u0627\u062a\u06cc": 606, "\u2581\u062e\u06cc\u0627\u0644": 607, "\u2581cause": 608, "\u2581\u06a9\u06c1\u0646\u06d2": 609, "\u2581\u0642\u0631\u0622\u0646": 610, "\u2581\u0628\u0627\u062a\u0648\u06ba": 611, "\u2581\u062c\u0646\u06c1\u06cc\u06ba": 612, "\u2581ones": 613, "\u2581\u062f\u0644\u0648\u06ba": 614, "\u2581\u067e\u0648\u0631\u0627": 615, "\u2581\u0642\u0628\u0648\u0644": 616, "\u2581\u0644\u06cc\u06ba": 617, "\u2581There": 618, "\u2581\u0631\u06c1\u0648": 619, "\u2581\u0628\u06be\u0627\u0626\u06cc": 620, "\u2581\u0622\u062c": 621, "\u2581\u06c1\u0631\u06af\u0632": 622, "\u2581\u062d\u0627\u0644": 623, "\u2581best": 624, "\u2581angels": 625, "\u2581\u0628\u062f\u0644\u06c1": 626, "\u2581return": 627, "\u2581\u0628\u0646\u062f\u0648\u06ba": 628, "\u2581\u0631": 629, "\u2581\u0646\u0634\u0627\u0646\u06cc\u0627\u06ba": 630, "\u2581\u0627\u0648\u0644\u0627\u062f": 631, "\u2581\u06a9\u06cc\u06d2": 632, "\u2581\u0645\u0642\u0631\u0631": 633, "\u2581\u062a\u06cc\u0631\u06d2": 634, "\u2581\u0628\u06be\u06cc\u062c\u0627": 635, "\u2581\u0645\u062b\u0627\u0644": 636, "\u2581\u0646\u0645\u0627\u0632": 637, "\u0646\u06c1\u06cc\u06ba": 638, "\u2581\u0648\u06c1\u0627\u06ba": 639, "\u2581send": 640, "\u2581Us": 641, "\u2581\u06af\u06d2\u06d4": 642, "\u2581\u0686\u0627\u06c1\u0626\u06d2": 643, "\u2581children": 644, "\u2581\u062f\u0648\u0632\u062e": 645, "\u2581water": 646, "\u2581\u0638\u0627\u0644\u0645": 647, "\u2581\u06f2": 648, "\u2581\u067e\u06cc\u063a\u0645\u0628\u0631": 649, "\u2581\u06c1\u0645\u0627\u0631\u0627": 650, "\u2581Fire": 651, "\u2581\u0633\u0632\u0627": 652, "\u2581\u0627\u0646\u06a9\u0627\u0631": 653, "\u2581mankind": 654, "\u2581set": 655, "\u2581\u0628\u0646": 656, "\u2581righteous": 657, "\u2581power": 658, "\u2581\u0634\u0631\u06cc\u06a9": 659, "\u2581ever": 660, "\u2581\u0645\u0648\u062a": 661, "\u2581disbelieve": 662, "\u0648": 663, ".'": 664, "\u2581\u0645\u062d\u0628\u062a": 665, "\u2581\u0635\u0628\u0631": 666, "\u2581\u0631\u0648\u0632": 667, "\u2581\u062c\u0648\u0627\u0628": 668, "\u2581To": 669, "\u2581\u062c\u06cc\u0633\u06d2": 670, "\u2581\u06c1\u0648\u06af\u06cc": 671, "\u2581Merciful": 672, "\u2581\u062f\u06cc\u0646": 673, "\u2581nothing": 674, "\u2581Prophet": 675, "\u2581\u063a\u0627\u0644\u0628": 676, "\u2581\u0642\u0631\u06cc\u0628": 677, "t": 678, "\u2581\u0633\u06cc": 679, "\u2581\u0645\u062c\u06be": 680, "\u2581\u0645\u0633\u06cc\u062d\u06cc": 681, "\u2581torment": 682, "\u2581\u067e\u06cc\u0634": 683, "\u2581\u0639\u0648\u0631\u062a\u0648\u06ba": 684, "\u2581\u06a9\u0631\u062f\u06cc\u0627": 685, "\u2581astray": 686, "\u2581work": 687, "\u2581whatever": 688, "\u2581though": 689, "\u2581\u0631\u062d\u0645": 690, "\u2581\u0641\u0636\u0644": 691, "\u2581\u06a9\u0631\u062a\u06cc": 692, "\u2581\u0688\u0627\u0644": 693, "\u2581\u062e\u0628\u0631": 694, "):": 695, "\u0639\u0644\u06cc\u06c1": 696, "\u2581whose": 697, "\u2581put": 698, "\u0634\u06a9": 699, "\u2581\u0627\u06a9\u062b\u0631": 700, "\u2581deny": 701, "\u2581first": 702, "\u2581Muhammad": 703, "\u2581leave": 704, "\u2581\u0645\u0646\u06c1": 705, "\u0648\u0631": 706, "\u2581disbelievers": 707, "\u2581\u0631\u06a9\u06be\u062a\u0627": 708, "\u0627\u06ba": 709, "\u2581\u062e\u0648\u0641": 710, "\u2581\u0622\u0646\u06d2": 711, "\u2581\u0627\u0646\u062c\u0627\u0645": 712, "\u25811": 713, "eth": 714, "\u2581\u0641\u0631\u0639\u0648\u0646": 715, "\u2581\u0632\u0646\u062f\u06c1": 716, "\u2581--": 717, "\u2581without": 718, "\u2581\u0648\u0627\u0644\u0648": 719, "],": 720, "d": 721, "\u2581\u062e\u0648\u0634": 722, "\u2581\u06af\u0646\u0627\u06c1": 723, "\u2581witness": 724, "\u2581unbelievers": 725, "\u2581\u0628\u0627\u062a\u06cc\u06ba": 726, "\u2581\u063a\u0648\u0631": 727, "\u2581\u06a9\u0644\u0627\u0645": 728, "\u2581son": 729, "\u2581whoever": 730, "\u2581\u0628\u062e\u0634\u0646": 731, "\u2581\u067e\u0648\u0631\u06cc": 732, "\u2581prayer": 733, "\u2581\u062d\u0635\u06c1": 734, "\u2581Your": 735, "\u2581\u0645\u0639\u0628\u0648\u062f": 736, "\u2581Lo": 737, "\u2581none": 738, "\u2581just": 739, "\u2581\u0639\u0644\u0627\u0648\u06c1": 740, "\u2581\u0622\u06cc\u062a\u0648\u06ba": 741, "\u2581\u0645\u06c1\u0631\u0628\u0627\u0646": 742, "\u2581\u0642\u062a\u0644": 743, "\u2581\u0631\u06c1\u06cc": 744, "\u2581soul": 745, "\u2581believed": 746, "\u2581turned": 747, "\u2581\u0644\u06af\u0627": 748, "\u2581\u062f\u0648\u0631": 749, "\u2581Why": 750, "\u2581\u0633\u0627\u0644": 751, "\u0647": 752, "\u2581\u0628\u0631\u0627\u0628\u0631": 753, "\u2581neither": 754, "\u2581through": 755, "\u2581One": 756, "\u2581promise": 757, "\u2581religion": 758, "\u2581\u06a9\u06cc\u0648\u0646\u06a9\u06c1": 759, "\u062a\u0627": 760, "\u2581Hereafter": 761, "\u2581\u06af\u0627\u06d4": 762, "\u2581guided": 763, "\u2581yourselves": 764, "\u2581\u06f3": 765, "\u2581seek": 766, "\u2581\u06cc\u0642\u06cc\u0646": 767, "\u0635": 768, "\u06a9\u06cc": 769, "\u2581\u0622\u06af\u06d2": 770, "\u2581\u0628\u0633": 771, "\u2581keep": 772, "\u2581hands": 773, "\u2581servants": 774, "\u2581On": 775, "\u2581Or": 776, "\u2581Satan": 777, "a": 778, "\u2581now": 779, "\u2581\u0646\u0642\u0635\u0627\u0646": 780, "\u2581\u06af\u0631\u0648\u06c1": 781, "\u2581\u0645\u0637\u0627\u0628\u0642": 782, "\u2581\u0688\u0631": 783, "\u2581order": 784, "\u2581\u062f\u06cc\u06a9\u06be\u062a\u06d2": 785, "\u2581\u0631\u06a9\u06be\u0646\u06d2": 786, "\u2581\u062a\u0648\u0628\u06c1": 787, "\u2581years": 788, "\u2581\u062c\u0645\u0639": 789, "\u2581\u0627\u0648\u067e\u0631": 790, "\u2581yet": 791, "\u2581\u062a\u062c\u06be\u06d2": 792, "\u2581\u0627\u0686\u06be\u0627": 793, "\u2581show": 794, "\u2581Me": 795, "\u2581\u0622\u062f\u0645\u06cc": 796, "\u2581both": 797, "i": 798, "\u2581\u06c1\u0644\u0627\u06a9": 799, "\u2581\u0686\u06cc\u0632\u0648\u06ba": 800, "\u2581\u06a9\u0645": 801, "\u2581family": 802, "\u2581think": 803, "\u2581\u062e\u0631\u0686": 804, "\u2581fire": 805, "\u2581Is": 806, "th": 807, ".\u2019": 808, "\u2581\u0639\u06c1\u062f": 809, "\u2581\u0622\u067e\u0633": 810, "\u2581\u0630\u06a9\u0631": 811, "\u2581\u062f\u0648\u0633\u062a": 812, "\u2581together": 813, "\u2581remember": 814, "\u2581heaven": 815, "\u2581\u0622\u0626\u06cc\u06ba": 816, "\u2581\u0686\u06a9\u06d2": 817, "\u2581Thus": 818, "\u062a\u06d2": 819, "\u2581Have": 820, "\u2581\u0634\u0627\u06cc\u062f": 821, "\u2581\u062c\u06c1\u0627\u06ba": 822, "\u2581much": 823, "\u2581save": 824, "\u0645": 825, "\u2581\u0631\u0627\u0633\u062a\u06c1": 826, "\u2581says": 827, "\u2581path": 828, "\u2581\u062c\u06c1\u0646\u0645": 829, "\u2581\u062a": 830, "\u2581\u067e\u06cc\u0631\u0648\u06cc": 831, "\u2581\u067e\u0691\u06d2": 832, "\u2581\u06a9\u06c1\u0648": 833, "\u2581part": 834, "\u2581command": 835, "\u0639\u0646\u0642\u0631\u06cc\u0628": 836, "\u2581found": 837, "\u2581_": 838, "\u2581sign": 839, "\u2581\u0628\u06be\u0644\u0627": 840, "st": 841, "\u2581\u0639\u0644\u06cc\u06c1": 842, "\u2581\u06f4": 843, "\u2581\u06af\u0645\u0631\u0627\u06c1": 844, "\u2581\u0628\u0631\u0627\u0626\u06cc": 845, "\u2581peace": 846, "\u2581\u0633\u0645\u062c\u06be": 847, "\u2581No": 848, "\u2581\u062d\u062f": 849, "\u2581guide": 850, "\u0631": 851, "\u2581\u0645\u0639\u0627\u0641": 852, "\u2581done": 853, "\u2581Resurrection": 854, "\u2581\u0688\u0631\u062a\u06d2": 855, "\u2581Abraham": 856, "\u2581Hell": 857, "\u2581saying": 858, "\u2581sin": 859, "\u0633\u06cc": 860, "\u2581heart": 861, "\u2581\u0631\u06c1": 862, "\u2581full": 863, "\u2581\u0648\u0627\u0636\u062d": 864, "\u2014": 865, "\u2581appointed": 866, "\u2581\u0628\u0627\u0644\u06a9\u0644": 867, "\u2581\u0646\u0628\u06cc": 868, "\u2581\u067e\u0633\u0646\u062f": 869, "Allah": 870, "\u2581means": 871, "This": 872, "\u2581comes": 873, "\u2581\u0648\u062d\u06cc": 874, "\u2581\u062f\u06cc\u0626\u06d2": 875, "\u2581\u0631\u06c1\u062a\u06d2": 876, "\u2581\u0631\u06a9\u06be\u0648": 877, "\u2581eyes": 878, "\u2581cannot": 879, "\u2581everything": 880, "\u2581behind": 881, "\u2581must": 882, "\u2581brother": 883, "\u2581words": 884, "\u2581himself": 885, "\u2581light": 886, "\u2581\u0638\u0627\u0644\u0645\u0648\u06ba": 887, "\u2581father": 888, "\u2581forgiveness": 889, "\u2581\u06f5": 890, "\u2581\u0633\u0686\u06d2": 891, "\u2581\u0627\u0628\u0631\u0627\u06c1\u06cc\u0645": 892, "\u062a\u06cc\u0631\u06cc": 893, "\u2581\u062f\u06cc\u06a9\u06be\u0648": 894, "\u0650\u200c": 895, "\u0646\u06c1\u0648\u06ba": 896, "\u2581\u0646\u06cc\u0686\u06d2": 897, "\u2581very": 898, "\u2581\u0633\u0631": 899, "\u2581end": 900, "\u2581\u0641\u0627\u0626\u062f\u06c1": 901, "\u2581\u0646\u06a9\u0627\u0644": 902, "\u2581dead": 903, "\u2581Christians": 904, "\u2581\u0646\u0639\u0645\u062a": 905, "\u2581called": 906, "\u2581Israel": 907, "\u2581towards": 908, "\u2581\u062a\u06be\u06cc\u06ba": 909, "\u2581name": 910, "\u2581understand": 911, "\u2581revelations": 912, "The": 913, "\u2581Pharaoh": 914, "\u2581speak": 915, "\u2581\u062e\u062f\u0645\u062a": 916, "\u2581besides": 917, "\u2581left": 918, "\u2581\u062e\u0628\u0631\u062f\u0627\u0631": 919, "\u2581hear": 920, "\u2581\u06c1\u0648\u06d4": 921, "...": 922, "\u2581\u0634\u06a9\u0631": 923, "\u2581\u0644\u0627\u0646\u06d2": 924, "\u2581\u0645\u0627\u0644\u06a9": 925, "\u2581enter": 926, "\u2581example": 927, "\u2581above": 928, "\u0646\u06cc\u0627": 929, "\u2581news": 930, "\u2581\u062d\u0631\u0627\u0645": 931, "\u2581hand": 932, "\u2581wealth": 933, "\u2581word": 934, "\u2581\u062a\u06a9\u0644\u06cc\u0641": 935, "\u2581\u0628\u06be\u0644\u0627\u0626\u06cc": 936, "\u2581told": 937, "\u2581therefore": 938, "\u2581obey": 939, "\u2581\u0628\u0631\u0627": 940, "\u2581\u0627\u062c\u0631": 941, "\u2581able": 942, "\u2581\u0628\u0646\u06cc": 943, "\u2581need": 944, "\u2581forgive": 945, "an": 946, "\u2581\u0628\u0627\u0631": 947, "\u2581\u0646\u062c\u0627\u062a": 948, "\u2581eat": 949, "\u2581\u0635\u0627\u0641": 950, "\u06c1\u06cc": 951, "\u2581\u067e\u06be\u06cc\u0631": 952, "\u2581near": 953, "\u2581\u0632\u0628\u0627\u0646": 954, "\u2581\u062b\u0627\u0628\u062a": 955, "\u2581\u062a\u06cc\u0627\u0631": 956, "\u2581\u06a9\u0627\u0645\u0648\u06ba": 957, "\u2581\u0622\u06cc\u062a\u06cc\u06ba": 958, "\u2581thing": 959, "\u2581\u0688\u0631\u0648": 960, "\u2581concerning": 961, "\u2581\u062e\u0644\u0627\u0641": 962, "\u2581\u062c\u0628\u06a9\u06c1": 963, "\u062a\u0648": 964, "\u2581\u06f6": 965, "\u2581\u06af\u0632\u0631": 966, "\u2581matter": 967, "\u2581anything": 968, "\u2581\u06a9\u0631\u0648\u06d4": 969, "\u2581\u0644\u06cc\u062a\u06d2": 970, "\u2581\u062c\u06be\u0679\u0644\u0627\u06cc\u0627": 971, "\u2581painful": 972, "\u2581These": 973, "\u2581\u0646\u06a9\u0644": 974, "\u2581\u06a9\u0648\u0634\u0634": 975, "\u2581doubt": 976, "\u2581\u062d\u0642\u06cc\u0642\u062a": 977, "\u2581sins": 978, "\u2581Messengers": 979, "\u2581!": 980, "\u2581By": 981, "!\"": 982, "\u2581\u067e\u06c1\u0646\u0686\u0627": 983, "\u2581\u06af\u0645\u0631\u0627\u06c1\u06cc": 984, "\u2581\u062f\u06cc\u06a9\u06be\u06cc\u06ba": 985, "\u2581\u0633": 986, "\u2581Quran": 987, "\u2581\u0645\u0644\u06a9": 988, "\u2581\u0631\u06a9\u06be": 989, "\u2581belongs": 990, "\u2581chastisement": 991, "\u2581\u0644\u0648\u06af\u0648": 992, "\u2581human": 993, "\u2581\u0631\u0633\u0648\u0644\u0648\u06ba": 994, "\u2581\u06a9\u0627\u0641\u06cc": 995, "\u2581\u062c\u06cc\u0633\u0627": 996, "\u2581\u0639\u0648\u0631\u062a": 997, "\u2581\u0633\u0646": 998, "\u2581\u0627\u0644": 999, "\u2581\u0627\u0686\u06be\u06cc": 1000, "\u2581wills": 1001, "\u2581\u0645\u062f\u062f\u06af\u0627\u0631": 1002, "\u2581\u06a9\u0646": 1003, "\u2581Paul": 1004, "\u2581\u0686\u06cc\u0632\u06cc\u06ba": 1005, "\u2581\u062a\u06be\u06d2\u06d4": 1006, "\u2581\u06a9\u0631\u06a9\u06d2": 1007, "\u2581tell": 1008, "\u2581Yet": 1009, "\u2581\u0645\u0631\u062f": 1010, "\u2581god": 1011, "\u2581\u0633\u0646\u0646\u06d2": 1012, "\u2581\u06ba": 1013, "\u2581\u0631\u0632\u0642": 1014, "\u2581\u062e\u0648\u0634\u06cc": 1015, "\u2581\u0648\u0633\u0644\u0645": 1016, "\u2581parents": 1017, "\u2581desire": 1018, "\u2581\u062e\u0627\u0635": 1019, "\u2581too": 1020, "\u2581\u0627\u0633\u0631\u0627\u0626\u06cc\u0644": 1021, "\u2581die": 1022, "\u2581off": 1023, "].": 1024, "\u2581\u0630\u0645\u06c1": 1025, "\u2581\u0645\u0627\u06ba": 1026, "\u0630\u0627": 1027, "\u2581\u0635\u0641\u062d\u06c1": 1028, "\u2581promised": 1029, "\u2581\u0634\u0627\u0645\u0644": 1030, "\u2581took": 1031, "\u2581bear": 1032, "\u2581\u0645\u0648\u0645\u0646": 1033, "\u2581unjust": 1034, "\u06a9\u06c1": 1035, "\u2581\u0628\u0691\u06be": 1036, "\u2581Thou": 1037, "\u2581\u067e": 1038, "\u2581became": 1039, "\u2581\u06af\u0648\u0627\u06c1\u06cc": 1040, "\u2581\u0644\u06c1": 1041, "\u2581\u0648\u0627\u067e\u0633": 1042, "\u2581\u06a9\u06be\u0648\u0644": 1043, "\u2581person": 1044, "\u2581\u062d\u0627\u0636\u0631": 1045, "\u2581\u0639\u0632\u062a": 1046, "\u2581destroyed": 1047, "\u2581\u0686\u0644\u06d2": 1048, "\u2581\u0644\u0627\u062a\u06d2": 1049, "\u2581Wise": 1050, "\u2581\u0641\u0631\u0634\u062a\u06d2": 1051, "\u2581\u0645\u0644": 1052, "\u2581\u062f\u0627\u0631": 1053, "\u2581\u0632\u0628\u0648\u0631": 1054, "\u0648\u06c1": 1055, "\u2581\u0634\u06c1\u0631": 1056, "My": 1057, "\u2581want": 1058, "\u2581\u0686\u06a9\u0627": 1059, "\u2581creation": 1060, "\u2581\u062c\u0645\u0627\u0639\u062a": 1061, "\u2581little": 1062, "\u2581\u0641\u0631\u0645\u0627\u062a\u0627": 1063, "\u2581\u0628\u0648\u062c\u06be": 1064, "\u2581spirit": 1065, "\u2581\u0646\u06cc\u06a9\u06cc": 1066, "\u2581nation": 1067, "\u2581\u062f\u0648\u0633\u0631\u0648\u06ba": 1068, "\u2581\u0641\u0631\u0645\u0627\u0626\u06d2": 1069, "\u2581raised": 1070, "\u2581apostle": 1071, "\u2581\u062d\u0627\u0644\u062a": 1072, "\u2581\u0642\u062f\u0631\u062a": 1073, "\u2581\u062d\u0633\u0627\u0628": 1074, "\u2581long": 1075, "\u2581\u06c1\u0648\u0646\u0627": 1076, "\u062f\u0631\u062f\u0646\u0627\u06a9": 1077, "\u2581\u0646\u0638\u0631": 1078, "\u2581wife": 1079, "\u2581taken": 1080, "\u2581\u0633\u0648\u0627\u0626\u06d2": 1081, "\u2581why": 1082, "\u2581\u06cc\u0648\u0633\u0641": 1083, "\u2581\u0642\u0631\u0627\u0631": 1084, "\u2581\u06a9\u0631\u062f\u06d2": 1085, "\u2581\u0628\u0646\u0627\u0626\u06d2": 1086, "\u2581\u0646\u0648\u062d": 1087, "\u2581SAW": 1088, "\u2581seen": 1089, "\u2581live": 1090, "\u2581\u0628\u063a\u06cc\u0631": 1091, "\u2581\u062c\u06be\u0648\u0679": 1092, "\u2581days": 1093, "\u2581\u06f1\u06f0": 1094, "\u2581\u0628\u0644\u0646\u062f": 1095, "\u2581alone": 1096, "\u2581faithful": 1097, "\u2581gives": 1098, "\u2581same": 1099, "\u2581\u062e\u0648\u0627\u06c1\u0634": 1100, "\u2581\u06a9\u0631\u0648\u06ba": 1101, "\u0639": 1102, "\u2581\u0645\u0648\u062c\u0648\u062f": 1103, "\u2581get": 1104, "\u2581\u0622\u0648\u0627\u0632": 1105, "\u2581\u062c\u0646\u062a": 1106, "\u2581sons": 1107, "\u062e\u062f\u0627": 1108, "\u2581trust": 1109, "\u2581Christian": 1110, "\u2581People": 1111, "and": 1112, "\u2581already": 1113, "for": 1114, "\u2581\u0627\u0633\u062a\u0639\u0645\u0627\u0644": 1115, "\u2022": 1116, "\u2581error": 1117, "\u2581\u0628\u0627\u0639\u062b": 1118, "?\u201d": 1119, "\u2581Kingdom": 1120, "\u2581\u0633\u06a9\u06cc\u06ba": 1121, "\u2581page": 1122, "\u2581account": 1123, "\u2581doing": 1124, "\u2581\u0644\u06cc\u0646\u06d2": 1125, "\u2581Paradise": 1126, "\u2581old": 1127, "\u2581\u0630\u0631\u06cc\u0639\u06d2": 1128, "\u2581\u062f\u0639\u0627": 1129, "\u2581Witnesses": 1130, "\u2581\u0633\u06a9\u062a\u06cc": 1131, "\u2581brothers": 1132, "\u2581Unto": 1133, "\u2581etc": 1134, "\u2581\u0645\u062a\u06cc": 1135, "\u2581fathers": 1136, "\u2581verses": 1137, "\u2581\u0631\u0648\u0634\u0646": 1138, "\u2581\u062f\u0634\u0645\u0646": 1139, "\u2581fight": 1140, "\u2581lie": 1141, "\u2581asked": 1142, "\u2581\u0635\u0627\u062d\u0628": 1143, "\u2581\u0630\u0631\u06cc\u0639\u06c1": 1144, "\u2581\u06cc\u0648\u06ba": 1145, "\u2581\u0646\u06c1\u0631\u06cc\u06ba": 1146, "\u2581\u0645\u0644\u06d2": 1147, "\u2581\u0645\u0636\u0628\u0648\u0637": 1148, "\u2581manifest": 1149, "\u2581\u0645\u062e\u062a\u0644\u0641": 1150, "\u2581anyone": 1151, "\u2581\u0627\u062d\u0633\u0627\u0646": 1152, "\u2581Their": 1153, "\u2581\u062c\u0646\u06af": 1154, "Muhammad": 1155, "\u2581messengers": 1156, "\u2581\u0628\u0648\u0644\u06d2": 1157, "\u2581\u0627\u0637\u0627\u0639\u062a": 1158, "\u2581sky": 1159, "\u2581\u06c1\u0648\u06af\u0626\u06d2": 1160, "\u2581\u0639\u0642\u0644": 1161, "\u2581\u0634\u0631\u0648\u0639": 1162, "\u0644": 1163, "\u2581\u0633\u0645\u062c\u06be\u062a\u06d2": 1164, "\u2581\u06f1\u06f2": 1165, "\u2581\u0635\u0628\u062d": 1166, "\u2581\u062e\u0648\u0634\u062e\u0628\u0631\u06cc": 1167, "\u0627\u0644\u0644\u06c1": 1168, "\u2581spend": 1169, "\u25812": 1170, "\u2581Truth": 1171, "\u2581\u0646\u0632\u062f\u06cc\u06a9": 1172, "If": 1173, "!)": 1174, "\u2581\u067e\u06c1\u0646\u0686": 1175, "\u2581Christ": 1176, "\u0646\u06c1\u0627\u06cc\u062a": 1177, "\u2581far": 1178, "And": 1179, "\u2581\u0627\u0644\u0633": 1180, "\u2581\u0633\u0686": 1181, "\u2581Will": 1182, "\u0633\u0628": 1183, "\u2581\u0628\u06cc\u0648\u06cc": 1184, "\u2581\u0642\u062f\u0631": 1185, "\u2581fact": 1186, "\u2581\u0628\u06be\u06cc\u062c\u06d2": 1187, "\u2581\u0639\u0644\u06cc\u06be": 1188, "\u2581whosoever": 1189, "\u2581works": 1190, "\u2581\u0645\u0648\u0633": 1191, "\u2581\u0627\u062f\u0627": 1192, "\u0633\u062c\u062f\u06c1": 1193, "\u2581wish": 1194, "You": 1195, "\u2581\u0633\u0648\u0627\u0644": 1196, "\u2581\u0628\u0686\u0627": 1197, "doers": 1198, "\u2581\u0633\u0646\u0627": 1199, "\u2581Forgiving": 1200, "\u2581\u067e\u06c1\u0644\u06cc": 1201, "\u2581again": 1202, ",\"": 1203, "\u2581\u0644\u0627\u0626\u06cc\u06ba": 1204, "\u2581face": 1205, "\u0627\u067e\u0646\u06d2": 1206, "\u2581receive": 1207, "\u2581\u06f1\u06f5": 1208, "\u2581\u06f7": 1209, "\u2581\u0644\u06a9\u06be\u0627": 1210, "\u2581\u0642\u0627\u0628\u0644": 1211, "\u2581tidings": 1212, "\u2581\u06cc\u0639\u0646\u06cc": 1213, "\u2581\u062a\u0639\u0644\u06cc\u0645": 1214, "\u2581\u062c\u0627\u0646\u0627": 1215, "\u2581\u0631\u06a9\u06be\u06cc": 1216, "\u2581\u0627\u0686\u06be\u06d2": 1217, "\u2581\u06a9\u06cc\u0633\u0627\u062a\u06be": 1218, "\u2581\u06a9\u0627\u0631": 1219, "\u2581\u0636\u0631\u0648\u0631\u062a": 1220, "\u2581something": 1221, "\u2581\u062f\u06cc\u0646\u0627": 1222, "\u2581desires": 1223, "\u2581\u0648\u0627\u0642\u0639\u06cc": 1224, "\u2581\u0622\u0626\u06cc": 1225, "\u2581\u06a9\u0644\u06cc\u0633\u06cc\u0627": 1226, "\u2581\u0628\u0627\u062f\u0634\u0627\u06c1": 1227, "\u2581\u06f1\u06f1": 1228, "\u2581\u062a\u062c\u06be": 1229, "\u2581\u067e\u0631\u06c1\u06cc\u0632\u06af\u0627\u0631": 1230, "\u2581wives": 1231, "\u2581new": 1232, "\u2581\u0631\u0648\u062d": 1233, "\u2581taste": 1234, "\u2581\u0627\u062c\u0627\u0632\u062a": 1235, "\u2581\u0628\u06cc\u0679\u06d2": 1236, "Our": 1237, "\u2581covenant": 1238, "\u2581\u0628\u06c1\u0646": 1239, "\u2581Word": 1240, "\u2581\u062c\u06cc": 1241, "\u2581disbelieved": 1242, "\u2581food": 1243, "\u2581provided": 1244, "\u2581Such": 1245, "\u2581drink": 1246, "\u2581gardens": 1247, "\u2581lies": 1248, "\u2581\u0622\u06cc\u0627\u062a": 1249, "\u2581\u0628\u0686\u0648\u06ba": 1250, "\u2581harm": 1251, "\u2581\u0633\u0627\u0631\u06d2": 1252, "\u2581\u0622\u062e\u0631": 1253, "\u2581\u06a9\u06be\u0691\u06d2": 1254, "\u2581\u06a9\u06cc\u0633\u0627": 1255, "\u2581\u06f8": 1256, "\u2581\u06f9": 1257, "\u0626\u06d2": 1258, "What": 1259, "\u2581\u0686\u0644": 1260, "\u2581\u0628\u062f\u0644\u06d2": 1261, "\u2581\u062f\u0627\u062f\u0627": 1262, "\u2581hell": 1263, "\u2581\u0628\u0631\u06cc": 1264, "\u06ba": 1265, "\u2581going": 1266, "\u0644\u0627\u0645": 1267, "\u2581\u0628\u06c1\u062a\u0631\u06cc\u0646": 1268, "\u2581home": 1269, "\u2581\u0628\u0627\u0628\u062a": 1270, "\u2581\u062f\u06cc\u06a9\u06be\u0646\u06d2": 1271, "\u2581\u0641\u0631\u0634\u062a\u0648\u06ba": 1272, "It": 1273, "\u2581\u067e\u06a9\u0691": 1274, "\u2581\u0679\u06be\u06cc\u06a9": 1275, "\u2581\u067e\u0648\u0644\u0633": 1276, "\u2581rivers": 1277, "\u2581mountains": 1278, "\u2581\u062a\u0635\u0648\u06cc\u0631": 1279, "\u2581times": 1280, "\u2581\u062c": 1281, "\u2581serve": 1282, "\u2581\u062c\u06c1\u0627\u062f": 1283, "\u2581blessings": 1284, "\u2581\u0628\u0627\u063a": 1285, "\u2581look": 1286, "\u2581\u067e\u0646\u0627\u06c1": 1287, "\u2581makes": 1288, "\u2581\u0627\u0646\u0635\u0627\u0641": 1289, "He": 1290, "\u2581\u0628\u0627\u0632": 1291, "\u2581\u062c\u0644\u062f\u06cc": 1292, "\u2581provision": 1293, "\u2581hope": 1294, "\u2581share": 1295, "\u2581today": 1296, "\u2581\u06a9\u06be\u0644\u06cc": 1297, "as": 1298, "\u2581\u0633\u0644\u0633\u0644\u06d2": 1299, "\u2581recompense": 1300, "\u2581\u0646\u0641\u0633": 1301, "\u2581\u0641\u0631\u0645\u0627\u0626\u06cc": 1302, "\u2581\u0639\u0648\u0631\u062a\u06cc\u06ba": 1303, "\u2581denied": 1304, "\u2581sea": 1305, "\u2581saw": 1306, "\u2581knew": 1307, "\u2581having": 1308, "\u2581sun": 1309, "\u0639\u0627": 1310, "\u2581\u0645\u0635\u06cc\u0628\u062a": 1311, "\u2581\u0631\u06a9\u06be\u06d2": 1312, "\u2581\u0627\u0646\u062a\u0638\u0627\u0631": 1313, "\u2581\u0633\u06a9\u06d2": 1314, "\u2581\u067e\u06a9\u0627\u0631": 1315, "\u2581\u06a9\u06be\u0627": 1316, "\u2581Noah": 1317, "\u2581\u0646\u0627\u0641\u0631\u0645\u0627\u0646\u06cc": 1318, "\u2581\u0645\u0633\u0644\u0645\u0627\u0646": 1319, "\u2581thereof": 1320, "\u2581\u062a\u0627\u06c1\u0645": 1321, "\u2581authority": 1322, "\u2581\u0627\u0644\u0628\u062a\u06c1": 1323, "\u2581benefit": 1324, "\u2581\u0642": 1325, "\u2581kind": 1326, "\u2581\u0645\u062d\u0636": 1327, "\u2581\u0644\u0639\u0646\u062a": 1328, "\u2581messenger": 1329, "\u2581\u06a9\u0626\u06cc": 1330, "\u2581\u062f\u0648\u0633\u0631\u06cc": 1331, "\u2581term": 1332, "\u2581\u062a\u06cc\u0646": 1333, "\u2581\u06f1\u06f4": 1334, "Do": 1335, "\u2581under": 1336, "\u2581\u0641\u0633\u0627\u062f": 1337, "\u2581greater": 1338, "\u2581\u06c1\u0648\u062c\u0627\u0626\u06d2": 1339, "\u2581judge": 1340, "\u2581\u0686\u0627\u06c1\u06cc\u06ba": 1341, "\u2581\u0645\u0634\u0631\u06a9": 1342, "\u2581praise": 1343, "\u2581\u0637\u0627\u0642\u062a": 1344, "\u2581Let": 1345, "\u2581truthful": 1346, "\u2581whether": 1347, "\u2581\u0628\u062e\u0634": 1348, "\u2581\u0628\u0686\u06d2": 1349, "\u2581\u06a9\u06c1\u062a\u0627": 1350, "\u2581cast": 1351, "\u2581associate": 1352, "\u2581\u0633\u0686\u0627": 1353, "\u2581\u0645\u0631\u06cc\u0645": 1354, "\u2581Nay": 1355, "\u2581remain": 1356, "\u2581\u06c1\u0648\u06af\u06cc\u0627": 1357, "\u2581\u0644\u06cc": 1358, "\u2581\u062d\u0636\u0648\u0631": 1359, "\u2581faces": 1360, "\u2581lest": 1361, "\u06af\u06cc": 1362, "\u2581\u0628\u0646\u062f\u06d2": 1363, "\u2581equal": 1364, "\u2581\u0622\u062a\u06d2": 1365, "\u2581\u062f\u0648\u06ba": 1366, "\u2581\u06f1\u06f3": 1367, "\u2581\u062a\u0644\u0627\u0634": 1368, "\u2581still": 1369, "\u2581use": 1370, "\u0648\u0622\u0644\u06c1": 1371, "\u2581\u062a\u06cc\u0631\u0627": 1372, "\u2581thus": 1373, "\u2581\u0631\u0627\u0633\u062a": 1374, "\u2581\u0633\u0627\u0645\u0627\u0646": 1375, "\u06cc\u0646": 1376, "\u2581\u0627\u062a\u0627\u0631\u0627": 1377, "\u2581\u067e\u06c1\u0646\u0686\u06d2": 1378, "\u2581\u0631\u06a9\u06be\u06cc\u06ba": 1379, "\u2581known": 1380, "\u2581mother": 1381, "\u2581soon": 1382, "\u2581\u0686\u0627\u06c1\u06cc\u06d2": 1383, "\u2581wronged": 1384, "\u2581wisdom": 1385, "\u2581/": 1386, "\u2581\u062f\u0644\u06cc\u0644": 1387, "\u2581forbidden": 1388, "\u2581\u0627\u0679\u06be\u0627": 1389, "\u2581believing": 1390, "\u2581feel": 1391, "\u2581\u062a\u0633\u0628\u06cc\u062d": 1392, "\u2581three": 1393, "\u2581\u0645\u062d\u0641\u0648\u0638\u06c1": 1394, "\u2581\u0627\u0646\u062f\u0631": 1395, "\u2581\u0627\u0646\u0633\u0627\u0646\u0648\u06ba": 1396, "\u2581\u0631\u062c\u0648\u0639": 1397, "\u2581\u062c\u0644\u062f": 1398, "God": 1399, "\u2581\u0622\u0624": 1400, "\u2581\u062f\u06cc\u06d2": 1401, "\u2581pay": 1402, "\u2581\u0627\u0628\u06be\u06cc": 1403, "\u2581Qur": 1404, "\u2581David": 1405, "\u2581free": 1406, "\u2581\u0635\u0648\u0631\u062a": 1407, "\u2581living": 1408, "\u2581Scripture": 1409, "\u2581\u0642\u0627\u062f\u0631": 1410, "\u2581\u06a9\u06be\u0644\u0627": 1411, "\u2581\u0631\u0648\u06a9": 1412, "\u2581city": 1413, "\u2581followed": 1414, "\u2581souls": 1415, "\u2581present": 1416, "\u2581\u0633\u0628\u0628": 1417, "\u2581\u0688\u0627\u0644\u0627": 1418, "\u2581spiritual": 1419, "\u2581\u0627\u062e\u062a\u0644\u0627\u0641": 1420, "\u2581\u0627\u06af\u0631\u0686\u06c1": 1421, "\u2581\u0630\u0631\u0627": 1422, "\u2581\u0622\u0632\u0645\u0627\u0626\u0634": 1423, "\u2581\u0686\u0646\u062f": 1424, "\u2581stand": 1425, "\u2581\u067e\u06be\u0644": 1426, "\u2581during": 1427, "\u2581patient": 1428, "\u2581few": 1429, "\u2581\u067e\u0691\u06be": 1430, "\u062c\u0648": 1431, "\u2581\u0645\u062d\u0641\u0648\u0638": 1432, "\u2581gods": 1433, "\u2581Children": 1434, "\u2581\u0644\u0648\u0679": 1435, "\u2581\u0631\u0627\u0647": 1436, "\u2581\u062e\u0627\u0646\u062f\u0627\u0646": 1437, "\u2581\u062f\u0627\u0624\u062f": 1438, "\u2581\u0628\u0627\u0637\u0644": 1439, "\u2581sight": 1440, "\u2581\u0679\u06be\u06a9\u0627\u0646\u0627": 1441, "all": 1442, "\u2581flow": 1443, "\u2581\u0622\u062a\u0627": 1444, "\u2581\u06a9\u06c1\u06d2": 1445, "\u2581number": 1446, "\u2581\u0632\u06cc\u0627\u062f\u062a\u06cc": 1447, "\u2581severe": 1448, "\u2581\u0631\u0648\u0632\u06cc": 1449, "\u2581\u0628\u06be\u06cc\u062c": 1450, "\u2581\u06a9\u06be\u0627\u0624": 1451, "\u2581\u06a9\u06be\u0627\u0646\u0627": 1452, "\u2581truly": 1453, "\u2581apostles": 1454, "\u2581till": 1455, "\u2581congregation": 1456, "\u2581\u0645\u062a": 1457, "from": 1458, "\u2581\u0648\u0627\u0631\u062b": 1459, "\u2581\u0639\u0645\u0631": 1460, "\u2581\u0622\u0633\u0627\u0646": 1461, "\u2581Knowing": 1462, "\u2581\u06af\u0648\u06cc\u0627": 1463, "\u2581\u0637\u0644\u0628": 1464, "\u2581\u06f1\u06f7": 1465, "\u2581\u0645\u0648\u0642\u0639": 1466, "\u2581\u06af\u0632\u0627\u0631": 1467, "\u2581\u067e\u0627\u06a9\u06cc\u0632\u06c1": 1468, "\u2581Adam": 1469, "\u2581\u062f\u0648\u0628\u0627\u0631\u06c1": 1470, "\u2581forever": 1471, "\u2581Some": 1472, "\u2581morning": 1473, "\u2581enemy": 1474, "\u2581\u0644\u0627\u0624": 1475, "\u2581toward": 1476, "\u0624\u06ba": 1477, "\u2581\u0645\u06c1\u0644\u062a": 1478, "est": 1479, "\u2581accept": 1480, "soever": 1481, "\u2581\u0632\u0628\u0631\u062f\u0633\u062a": 1482, "\u2581\u062c\u0627\u0631\u06cc": 1483, "\u2581returned": 1484, "\u2581\u06af": 1485, "\u2581\u0628\u06be\u0631\u0648\u0633\u06c1": 1486, "\u2581went": 1487, "\u2581course": 1488, "it": 1489, "\u2581gone": 1490, "\u2581Had": 1491, "\u2581commanded": 1492, "\u2581\u067e\u0627": 1493, "\u062f\u0627\u0631": 1494, "\u2581\u06f1\u06f6": 1495, "\u2581\u062e\u062a\u0645": 1496, "\u2581\u06af\u0646\u0627\u06c1\u0648\u06ba": 1497, "\u2581\u067e\u06cc\u063a\u0627\u0645": 1498, "\u2581\u0627\u0679\u06be\u0627\u0626\u06d2": 1499, "\u2581\u0645\u0642\u0627\u0628\u0644\u06c1": 1500, "\u06a9\u0644": 1501, "\u2581warner": 1502, "\u2581\u0622\u062f\u0645": 1503, "on": 1504, "\u2581rejected": 1505, "\u2581\u0645\u0631\u062f\u0648\u06ba": 1506, "\u2581\u06a9\u0627\u0634": 1507, "\u2581\u06c1\u0648\u062c\u0627\u0626\u06cc\u06ba": 1508, "\u2581\u0622\u0646\u06a9\u06be\u0648\u06ba": 1509, "\u2581\u0627\u0644\u06af": 1510, "\u2581art": 1511, "\u2581\u06cc\u0648\u062d\u0646\u0627": 1512, "\u2581Joseph": 1513, "\u2581answer": 1514, "\u2581\u0645\u0639\u0627\u0645\u0644\u06c1": 1515, "\u2581Even": 1516, "\u2581\u0633\u0627\u0631\u06cc": 1517, ");": 1518, "\u0642\u0631\u0622\u0646": 1519, "\u2581\u0628\u062f\u0644": 1520, "\u2581\u0632\u0648\u0631": 1521, "\u2581\u062f\u0631\u062e\u062a": 1522, "\u2581\u0637\u0631\u06cc\u0642\u06c1": 1523, "\u2581\u0645\u0644\u0627": 1524, "\u2581consider": 1525, "\u2581ways": 1526, "\u2581\u0648\u0627\u0644\u062f\u06cc\u0646": 1527, "\u2581\u06cc\u0639\u0642\u0648\u0628": 1528, "\u2581\u06a9\u06c1\u0627\u06ba": 1529, "\u2581lead": 1530, "\u2581\u062a\u0628": 1531, "\u0646\u0627": 1532, "\u2581\u06a9\u06be\u0627\u0646\u06d2": 1533, "\u2581\u062c\u0627\u062f\u0648": 1534, "\u2581warn": 1535, "\u2581\u0631\u0648\u062d\u0627\u0646\u06cc": 1536, "\u2581\u0627\u0645\u06cc\u062f": 1537, "\u0639\u0630\u0627\u0628": 1538, "\u2581hard": 1539, "\u2581\u06c1\u0648\u06ba\u06d4": 1540, "\u2581\u0628\u06cc\u0679\u06be\u06d2": 1541, "\u2581\u0628\u0627\u0642\u06cc": 1542, "er": 1543, "\u2581within": 1544, "\u2581book": 1545, "\u2581woman": 1546, "\u2581around": 1547, "\u2581reject": 1548, "\u2581\u067e\u0691": 1549, "\u2581Gardens": 1550, "\u2581Hour": 1551, "\u2581\u0628\u0627\u06c1\u0631": 1552, "\u2581\u067e\u0627\u06cc\u0627": 1553, "\u2581\u0645\u0679\u06cc": 1554, "\u2581\u062d\u0644\u0627\u0644": 1555, "\u2581\u067e\u06c1\u0627\u0691": 1556, "\u2581hold": 1557, "\u2581act": 1558, "\u2581reach": 1559, "\u2581refuge": 1560, "\u2581bestowed": 1561, "\u2581\u0627\u06c1\u0645": 1562, "\u201c": 1563, "\u2581Therefore": 1564, "\u2581partners": 1565, "\u2581\u067e\u0627\u0626\u06cc\u06ba": 1566, "\u2581heard": 1567, "\u2581blind": 1568, "\u2581according": 1569, "\u2581\u0645\u0634\u06a9\u0644": 1570, "\u2581\u0635\u0627\u062d\u0628\u0627\u0646": 1571, "\u2581\u0622\u0646\u06a9\u06be\u06cc\u06ba": 1572, "\u2581\u0641\u0631\u0645\u0627\u0624": 1573, "\u2581\u0688\u0631\u0627\u0646\u06d2": 1574, "\u2581listen": 1575, "\u2581\u067e\u0627\u0626\u06d2": 1576, "\u2581\u0645\u0632\u06c1": 1577, "\u2581\u0628\u0627\u062e\u0628\u0631": 1578, "\u2581\u06a9\u0627\u0646": 1579, "\u2581\u06af\u0645\u0627\u0646": 1580, "\u2581along": 1581, "\u2581\u0631\u06c1\u0646\u0627": 1582, "\u2581read": 1583, "\u2581caused": 1584, "\u2581pray": 1585, "\u2581\u0646\u06af\u0627\u06c1": 1586, "\".": 1587, "\u2581here": 1588, "\u2581\u062e\u0648\u0627\u06c1": 1589, "\u2581easy": 1590, "\u2581\u063a\u0645": 1591, "\u2581grace": 1592, "\u2581\u0645\u0633\u0644\u0645\u0627\u0646\u0648\u06ba": 1593, "\u2581\u0645\u0628\u062a\u0644\u0627": 1594, "\u2581\u0645\u0627\u0631": 1595, "\u2581\u0633\u0627": 1596, "\u2581making": 1597, "\u2581She": 1598, "\u2581\u0628\u062e\u0634\u0634": 1599, "\u2581\u0628\u0646\u0627\u0646\u06d2": 1600, "\u2581prepared": 1601, "\u2581thought": 1602, "\u2581\u0633\u0648\u0631\u062c": 1603, "\u2581friends": 1604, "\u2581change": 1605, "\u2581\u0644\u0627": 1606, "\u2581measure": 1607, "\u2581\u0647": 1608, "\u2581pass": 1609, "\u2581\u0633\u0644\u0627\u0645": 1610, "\u2581\u0633\u0631\u06a9\u0634\u06cc": 1611, "\u0627\u067e\u0646\u06cc": 1612, "\u2581mind": 1613, "\u2581\u062a\u06be\u0627\u06d4": 1614, "\u2581certain": 1615, "%": 1616, "\u2581Did": 1617, "\u2581\u0628\u0646\u0627\u062a\u06d2": 1618, "\u2581message": 1619, "\u2581reason": 1620, "\u2581\u0628\u06be\u0631": 1621, "\u2581\u062f\u0648\u0631\u0627\u0646": 1622, "\u2581\u067e\u0644\u0679": 1623, "\u2581Jews": 1624, "\u2581\u0628\u06be\u0627\u0626\u06cc\u0648\u06ba": 1625, "\u2581\u0646\u06a9\u0627\u062d": 1626, "\u2581guides": 1627, "\u2581duty": 1628, "\u2581\u0634\u0627\u0646": 1629, "\u2581punish": 1630, "\u2581\u062c\u0632\u0627": 1631, "\u2581taught": 1632, "\u2581\u063a\u06cc\u0628": 1633, "\u2581\u0634\u0631\u06a9": 1634, "\u2581\u0628\u0633\u062a\u06cc": 1635, "\u2581\u0686\u0627\u0631": 1636, "\u2581\u0639\u0631\u0636": 1637, "\u2581swear": 1638, "\u2581\u06c1\u0627\u062a\u06be\u0648\u06ba": 1639, "\u2581\u062a\u0639\u0631\u06cc\u0641": 1640, "\u2581\u0628\u0627\u0648\u062c\u0648\u062f": 1641, "\u2581\u0635\u062d\u06cc\u062d": 1642, "\u0611": 1643, "\u2581learn": 1644, "\u2581bounty": 1645, "\u2581child": 1646, "\u2581\u0686\u06a9\u06cc": 1647, "\u2581seized": 1648, "\u2581unless": 1649, "\u2581fall": 1650, "\u2581\u0686\u0644\u0627": 1651, "\u2581destroy": 1652, "\u2581\u06a9\u0631\u0631\u06c1\u06d2": 1653, "\u2581create": 1654, "\u2581\u0644\u0648\u0637": 1655, "\u2581straight": 1656, "\u2581\u06a9\u06be\u0627\u062a\u06d2": 1657, "\u2581mighty": 1658, "\u2581\u0627\u0648": 1659, "\u2581wicked": 1660, "\u2581\u0633\u0627\u062a": 1661, "\u2581\u0633\u0627\u062a\u06be\u06cc": 1662, "\u2581\u06f1\u06f9": 1663, "\u2581willed": 1664, "\u2581Musa": 1665, "\u2581\u062e\u0648\u0646": 1666, "\u2581helped": 1667, "\u2581\u0628\u0646\u062f": 1668, "\u2581open": 1669, "\u062a\u06cc": 1670, "\u2581Mary": 1671, "\u2581Mighty": 1672, "\u2581\u0646\u0648\u0631": 1673, "\u2581lost": 1674, "\u2581case": 1675, "\u2581archive": 1676, "\u2581kill": 1677, "\u2581due": 1678, "\u2581house": 1679, "\u2581\u062c\u0627\u0646\u0628": 1680, "\u2581Last": 1681, "\u2581aware": 1682, "\u2581\u0622\u062c\u0627\u0626\u06d2": 1683, "y": 1684, "\u2581favour": 1685, "\u2581please": 1686, "\u2581\u0645\u062f\u062a": 1687, "\u2581\u062a\u0635\u062f\u06cc\u0642": 1688, "\u2581homes": 1689, "\u2581group": 1690, "\u2581Now": 1691, "\u2581\u0628\u062a\u0627\u06cc\u0627": 1692, "\u2581\u062d\u0641\u0627\u0638\u062a": 1693, "\u2581seven": 1694, "\u2581passed": 1695, "\u2581\u0628\u0631\u06d2": 1696, "\u2581grieve": 1697, "\u2581\u067e\u0627\u0646\u06d2": 1698, "\u2581\u06a9\u0631\u062f\u06cc\u06ba": 1699, "\u2581\u0648\u0627\u0642\u0641": 1700, "\u2581provide": 1701, "\u2581\u0645\u0642\u0627\u0645": 1702, "\u2581*": 1703, "\u2581\u06a9\u0627\u0645\u06cc\u0627\u0628\u06cc": 1704, "\u2581\u0645\u0637\u0644\u0628": 1705, "\u2581abide": 1706, "re": 1707, "\u2581Believers": 1708, "\u2581received": 1709, "\u2581\u0639\u0638\u06cc\u0645": 1710, "\u2581\u0631\u0648\u0634\u0646\u06cc": 1711, "\u2581Whoever": 1712, "\u2581brings": 1713, "\u2581\u06af\u0631": 1714, "\u2581However": 1715, "\u2581glad": 1716, "\u2581\u0642\u0648\u062a": 1717, "\u2581With": 1718, "\u2581\u062c\u06be\u0648\u0679\u06d2": 1719, "\u2581\u0633\u0646\u062a\u06d2": 1720, "\u2581whomever": 1721, "\u2581young": 1722, "\u2581high": 1723, "\u2581\u06a9\u0631\u0646\u06cc": 1724, "\u25813": 1725, "\u2581\u062f\u06cc\u06a9\u06be\u06d2": 1726, "\u2581\u067e\u06cc\u0679\u06be": 1727, "\u2581\u06f1\u06f8": 1728, "\u2581Are": 1729, "\u2581\u0645\u062d\u0633\u0648\u0633": 1730, "\u2581\u0645\u0630\u0627\u0642": 1731, "\u2581firm": 1732, "\u06a9": 